tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "nektos/tap"
brew "awscli"
brew "bash-completion"
brew "coreutils"
brew "git"
brew "glances"
brew "graphviz"
brew "hadolint"
brew "libomp"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-which-ext"
brew "r"
brew "ssh-copy-id", link: true
brew "nektos/tap/act"
cask "keepassxc"
