tap 'caskroom/cask'
tap 'eugenesan/pfa'
tap 'homebrew/boneyard'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/science'
cask 'xquartz'
brew 'autoconf'
brew 'bash-completion'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'pixman'
brew 'cairo'
brew 'cmake'
brew 'coreutils'
brew 'gmp'
brew 'isl'
brew 'mpfr'
brew 'libmpc'
brew 'gcc'
brew 'gdbm'
brew 'jpeg'
brew 'libtiff'
brew 'little-cms2'
brew 'ghostscript'
brew 'openssl'
brew 'readline'
brew 'sqlite'
brew 'python'
brew 'mercurial'
brew 'mongodb'
brew 'node'
brew 'phantomjs'
brew 'pkg-config'
brew 'pyenv'
brew 'pyenv-virtualenv'
brew 'pyenv-which-ext'
brew 'rename'
brew 'ssh-copy-id'
brew 'xz'
brew 'homebrew/science/r'
cask 'basictex'
cask 'sublime-text'
cask 'tex-live-utility'
