tap "caskroom/cask"
tap "eugenesan/pfa"
tap "homebrew/boneyard"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/science"
cask "xquartz"
brew "autoconf"
brew "bash-completion"
brew "freetype"
brew "fontconfig"
brew "gettext"
brew "libffi"
brew "pcre"
brew "glib"
brew "pixman"
brew "cairo"
brew "cmake"
brew "coreutils"
brew "gmp"
brew "isl"
brew "mpfr"
brew "gcc"
brew "gdbm"
brew "jpeg"
brew "little-cms2"
brew "ghostscript"
brew "xz"
brew "imagemagick"
brew "sqlite"
brew "python"
brew "mercurial"
brew "mongodb"
brew "mysql-connector-c"
brew "node"
brew "pandoc"
brew "phantomjs"
brew "pkg-config"
brew "pyenv"
brew "pyenv-virtualenv"
brew "pyenv-which-ext"
brew "rename"
brew "ssh-copy-id"
brew "homebrew/science/r"
cask "basictex"
cask "sublime-text"
cask "tex-live-utility"
